[
    {"id":1,"name":"METRO EXODUS","description":"Metro Exodus, like the previous installments of the franchise, is inspired by the Metro novels written by Dmitry Glukhovsky. It is a classic offering of the FPS genre in terms of gameplay, but the storyline is quite unique.","image":"img/METRO_EXODUS.jpeg","category":"Games","price":51},
    
    {"id":2,"name":"FIFA 22","description":"FIFA 22 takes the player back into the world's virtual stadiums to compete as the best football teams in the world. Enjoy over 700 club teams, or create your own to take on the Career mode. Face off against online players in FIFA Ultimate Team mode and climb the leaderboards with your dream team.","image":"img/FIFA_22.jpeg","category":"Games","price":5},
    
    {"id":3,
        "name":"EURO TRUCK SIMULATOR 2",
        "description":"Get behind the wheel of a truck in Euro Truck Simulator 2 and become a professional driver traveling through Europe to deliver goods to every corner of the continent. Explore cities in the UK, Belgium, Germany and Poland, among other countries. Use the best of your driving skills or become a road devil in this 3D driving simulator.","image":12,
        "category":"Games",
        "price":2},
   
    {"id":4,"name":"FARMING SIMULATOR","description":"In this edition of Farming Simulator, your crops and farm are going to look even more realistic thanks to the major graphical overhaul and you will be able to make use of many additional features, such as new crops, more machines, and even horses.","image":34,"category":"Games","price":86},
    
    {"id":5,"name":"NBA 2K22","description":"NBA 2K22 is a basketball sports game developed by Visual Concepts and published by 2K Games. It is the latest installment in the series of basketball video games.","image":51,"category":"Games","price":90},
    
    {"id":6,"name":"DEAD BY DEADLIGHT","description":"Dead by Daylight (PC) is an asymmetric multiplayer survival horror game. A group of up to four survivors will try to escape from a nightmare place where an assassin with supernatural powers wants to sacrifice them in the name of an evil god.","image":29,"category":"Games","price":81},
    
    {"id":7,"name":"BATTLEFIELD 2042","description":"Battlefield 2042 is a first-person shooter that marks the return to the iconic all-out warfare of the franchise. In a near-future world transformed by disorder, adapt and overcome dynamically-changing battlegrounds with the help of your squad and a cutting-edge arsenal.","image":"img/BATTLEFIELD_2042.jpg","category":"Games","price":77},
    
    {"id":8,"name":"STEAM CODE","description":"What exactly is the Steam Digital Gift Card? It is a code that can be used to easily recharge your Steam Wallet.","image":5,"category":"Games","price":77},
    
    {"id":9,"name":"PlayStation CODE","description":"PlayStation Network Cards are a safe and convenient way to add funds to your virtual wallet. And without having to provide your credit information! The PSN card contains a unique 12-character security code, which you can use to receive the amount linked to your PlayStation Network Wallet.","image":28,"category":"Games","price":63},
    
    {"id":10,"name":"ADOBE ILUSTRATOR","description":"El software de gr치ficos vectoriales est치ndar del sector te permite crear de todo, desde gr치ficos en el sitio web y dispositivos m칩viles hasta logotipos, iconos, ilustraciones para libros, paquetes de productos y afiches. Ahora puedes experimentar la libertad y la flexibilidad de Illustrator en la computadora e iPad.","image":35,"category":"Software","price":90},
    
    {"id":11,"name":"ADOBE PHOTOSHOP","description":"interdum venenatis","image":93,"category":"Software","price":78},
    
    {"id":12,"name":"XBOX GIFT CARD","description":"Xbox Game Pass for PC Play over 100 high-quality PC games on Windows 10, plus enjoy all the benefits of EA Play, coming this holiday at no extra cost.","image":11,"category":"Software","price":68},
    
    {"id":13,"name":"Office key Global ","description":"Get one of the most comprehensive editions of the Microsoft Office suite, which includes all Microsoft Office software, with all the classic features and many enhanced functions. The package includes 2019 versions of Word, Excel, PowerPoint, Outlook, plus Publisher and Access, as well as Skype for Business; thanks to a single purchase of a lifetime license for a single computer.","image":76,"category":"Software","price":90},
    
    {"id":14,"name":"WINDOWS 10 GLOBAL KEY","description":"The best Windows ever keeps getting even better. Buying Microsoft Windows 10 Home is a very good decision in many aspects. First of all, you can feel truly safe and sure about your software as Windows 10 gets regular updates.","image":56,"category":"Software","price":76},{"id":15,"Name":"a","price":"a","category":"a","image":"default-image.png","description":"a"}
]